[Twk_Inv_SwordCityGuard:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="城市警卫配剑"
m_Description="由工业钢铁制作的制式剑，可靠又实用。"

[Twk_Inv_SwordCityGuard_Player:pPlayerSpecific DisTweaks_InventoryItem_PlayerSpecific]
m_Name="城市警卫配剑"
m_Description="由工业钢铁制作的制式剑，可靠又实用。"

[Twk_Inv_SwordCityGuardNoDrop:DisTweaks_InventoryItem_PlayerSpecific_1 DisTweaks_InventoryItem_PlayerSpecific]
m_Name="城市警卫配剑"
m_Description="由工业钢铁制作的制式剑，可靠又实用。"

